Repository: blogitcode/SLiMS_language_vi
Catalog: */LC_MESSAGES/messages.po
Languages: vi_vn

source: Add or remove application shortcuts
vi_vn: Thêm hoặc xóa các lối tắt của ứng dụng

source: Theme Configuration
vi_vn: Cài đặt giao diện

source: TOOLS
vi_vn: CÔNG CỤ

source: COPY CATALOGUING
vi_vn: DỊCH VỤ

source: ITEMS
vi_vn: THÔNG TIN KHÁC

source: BIBLIOGRAPHIC
vi_vn: BIỂU GHI

source: Member Data Export
vi_vn: Xuất dữ liệu

source: Member Data Import
vi_vn: Nhập dữ liệu

source: MARC Export
vi_vn: Xuất dữ liệu MARC

source: MARC Import
vi_vn: Nhập dữ liệu MARC

source: Catalog Printing
vi_vn: In mục lục

source: Put columns names in the first row
vi_vn: Đặt tên cột ở hàng đầu tiên

source: Biblio Data Export
vi_vn: Xuất biểu ghi tổng quát

source: Biblio Data Import
vi_vn: Nhập biểu ghi tổng quát

source: Biblio Item Export
vi_vn: Xuất biểu ghi chi tiết

source: Biblio Item Import
vi_vn: Nhập biểu ghi chi tiết

source: Number of Records To Import (0 for all records)
vi_vn: Số lượng biểu ghi nhập (0 để nhập tất cả)

source: The first row is the columns names
vi_vn: Đặt tên cột ở hàng đầu tiên

source: Change print barcode settings
vi_vn: Cài đặt mã vạch

source: Advanced Filter
vi_vn: Lọc nâng cao

source: Statement of Responsibility
vi_vn: Tuyên bố trách nhiệm

source: Carrier Type
vi_vn: Vật mang tin

source: Or download from url
vi_vn: Hoặc tải từ url

source: Options
vi_vn: Tùy chọn

source: Add New Pattern
vi_vn: Mẫu ĐKCB

source: Not set
vi_vn: Không áp dụng

source: Select an Option
vi_vn: Lựa chọn

source: Edit
vi_vn: Sửa

source: Log
vi_vn: Lịch sử

source: Delete
vi_vn: Xóa

source: Item(s) Data
vi_vn: Đăng ký cá biệt

source: Sex
vi_vn: Giới tính

source: Overdue Grace Period
vi_vn: Thời gian gia hạn

source: Master File
vi_vn: Dữ liệu

source: Cataloging Servers
vi_vn: Dữ liệu máy chủ

source: Copy Cataloging Server Configuration
vi_vn: Cấu hình kết nối máy chủ

source: Item Code Pattern
vi_vn: Đăng ký cá biệt

source: Pattern List
vi_vn: Danh sách

source: Enable Search Spellchecker
vi_vn: Bật Trình kiểm tra chính tả tìm kiếm

source: Select the topic you are interested in
vi_vn: Duyệt nhanh theo chủ đề

source: Popular among our collections
vi_vn: Tài liệu được xem nhiều

source: Our library's line of collection that have been favoured by our users were shown here. Look for them. Borrow them. Hope you also like them
vi_vn: Tài liệu được nhiều bạn đọc yêu thích

source: Top reader of the year
vi_vn: Bạn đọc nổi bật trong năm

source: New collections + updated
vi_vn: Tài liệu mới cập nhật

source: Information
vi_vn: Giới thiệu

source: News
vi_vn: Tin tức

source: Help
vi_vn: Hướng dẫn

source: Detail Information
vi_vn: Chi tiết

source: Other version/related
vi_vn: Tài liệu liên quan

source: Comments
vi_vn: Bình luận

source: You must be logged in to post a comment
vi_vn: Vui lòng đăng nhập để bình luận

source: Library Automation Login
vi_vn: Đăng nhập hệ thống

source: Username
vi_vn: Tên đăng nhập

source: Forgot my password
vi_vn: Quyên mật khẩu

source: About Us
vi_vn: Giới thiệu

source: MEMBERSHIP
vi_vn: Bạn đọc

source: Literature
vi_vn: Văn học

source: History & Geography
vi_vn: Lịch sử & địa lý

source: Art & Recreation
vi_vn: Nghệ thuật & giải trí

source: Applied Sciences
vi_vn: Công nghệ

source: Pure Science
vi_vn: Khoa học

source: Social Sciences
vi_vn: Khoa học xã hội

source: Religion
vi_vn: Tôn giáo

source: Philosophy & Psychology
vi_vn: Triết học & tâm lý học

source: Computer Science, Information & General Works
vi_vn: Tin học, thông tin

source: No Result
vi_vn: Không tìm thấy dữ liệu

source: Please try again
vi_vn: Vui lòng thử lại

source: Search Result
vi_vn: Kết quả tìm kiếm

source: see more..
vi_vn: xem tất cả...

source: Search by :
vi_vn: Tìm theo :

source: Last search:
vi_vn: Đã tìm :

source: OR TRY
vi_vn: HOẶC

source: Enter keyword to search collection...
vi_vn: Nhập từ khóa tìm kiếm...

source: Suggestion
vi_vn: Gợi ý cho bạn

source: Library News
vi_vn: Tin tức

source: Read More
vi_vn: Đọc thêm

source: Profile of our Librarian
vi_vn: Đội ngũ cán bộ

source: Librarian
vi_vn: Thủ thư

source: Library Staff
vi_vn: Nhân viên thư viện

source: Senior Librarian
vi_vn: Giám đốc

source: Position
vi_vn: Chức danh

source: Social
vi_vn: Mạng xã hội

source: Description Not Available
vi_vn: Dữ liệu đang cập nhật

source: View Detail
vi_vn: Chi tiết

source: Cite
vi_vn: Trích dẫn

source: Current Loan
vi_vn: Đang mượn

source: My Current Loan
vi_vn: Tài liệu đang mượn

source: Title Basket
vi_vn: Đăng ký mượn

source: My Title Basket
vi_vn: Tài liệu đăng ký mượn

source: My Loan History
vi_vn: Lịch sử mượn

source: Download All Loan History
vi_vn: Tải về lịch sử mượn

source: Download All Current Loan
vi_vn: Tải về danh sách tài liệu mượn

source: My Account
vi_vn: Tài khoản

source: Logout
vi_vn: Đăng xuất

source: Profile
vi_vn: Tài khoản

source: Save comment
vi_vn: Gởi bình luận

source: Add to basket
vi_vn: Đặt mượn

source: Activate
vi_vn: Kích hoạt

source: Customize
vi_vn: Cài đặt

source: Customize theme preferences
vi_vn: Quản lý và tùy chỉnh giao diện, biểu mẫu

source: Enable this theme for mobile?
vi_vn: Kích hoạt giao diện điện thoại?

source: Library Sub Name
vi_vn: Khẩu hiệu

source: Slide Transition
vi_vn: Hiệu ứng trình chiếu

source: Slide Animation
vi_vn: Hiệu ứng chuyển động

source: Delay
vi_vn: Thời gian hiệu ứng

source: Popular Collection
vi_vn: Tài liệu nổi bật

source: Popular Items
vi_vn: Số lượng tài liệu nổi bật

source: New Collection
vi_vn: Tài liệu mới cập

source: New Items
vi_vn: Số lượng tài liệu mới

source: Top Reader
vi_vn: Bạn đọc nổi bật

source: Map
vi_vn: Bản đồ

source: Map URL
vi_vn: Địa chỉ bản đồ

source: Map Description
vi_vn: Mô tả bản đồ

source: Footer About Us
vi_vn: Giới thiệu

source: Visitor log voice
vi_vn: Nhật ký khách truy cập bằng giọng nói

source: System Environment
vi_vn: Môi trường hệ thống

source: Information on SLiMS System Environment. Use this to support troubleshotting problem.
vi_vn: Thông tin về Môi trường Hệ thống SLiMS. Sử dụng điều này để hỗ trợ vấn đề khắc phục sự cố.

source: UCS Setting
vi_vn: Cấu hình UCS

source: UCS Configuration
vi_vn: Cấu hình UCS

source: Custom Field
vi_vn: Trường tùy chỉnh

source: Librarian & System Users
vi_vn: Nhân viên quản trị

source: User Type
vi_vn: Chức danh

source: Holiday Settings
vi_vn: Cài đặt ngày nghỉ, ngày lễ

source: Social Media
vi_vn: Mạng xã hội

source: User Photo
vi_vn: Hình ảnh

source: Custom Field Editor
vi_vn: Thêm trường tùy chỉnh

source: There are currently <strong>{num_overdue}</strong> library members having overdue. Please check at <b>Circulation</b> module at <b>Overdues</b> section for more detail
vi_vn: Hiện có <strong>{num_overdue}</strong> Bạn đọc mượn tài liệu quá hạn. Vui lòng kiểm tra phân hệ<b>Lưu thông chức năng danh sách quá hạn để xem chi tiết

source: Member card print settings
vi_vn: Cài đặt in thẻ

source: Change print label settings
vi_vn: Cài đặt in nhãn gáy

source: Print setting for
vi_vn: Cài đặt in cho

source: Barcode Page Margin
vi_vn: Khoảng cách lề trang

source: Barcode Items Per Row
vi_vn: Số mã vạch trên một dòng

source: Barcode Items Margin
vi_vn: Khoảng cách giữa các mã vạch

source: Barcode Box Width
vi_vn: Chiều rộng mã vạch

source: Barcode Box Height
vi_vn: Chiều cao mã vạch

source: Barcode Include Header Text
vi_vn: Hiển thị nhan đề tài liệu

source: Barcode Cut Title
vi_vn: Số ký tự nhan đề hiển thị

source: (0 if you prefer without title)
vi_vn: nhập 0 nếu muốn hiển thị đầy đủ nhan đề

source: Barcode Header Text
vi_vn: Tiêu đề mã vạch

source: (empty if you want to use Library Name)
vi_vn: hiển thị tên thư viện nếu bỏ trống

source: Barcode Fonts
vi_vn: Font chữ

source: Barcode Font Size
vi_vn: Kích thước font chữ

source: Barcode Scale
vi_vn: Tỉ lệ mã vạch

source: Barcode Border Size
vi_vn: Kích thước khung cho mã vạch

source: Page Margin
vi_vn: Khoảng cách lề trang

source: Items Per Row
vi_vn: Số nhãn gáy trên một dòng

source: Items Margin
vi_vn: Khoảng cách giữa các nhãn gáy

source: Box Width
vi_vn: Chiều rộng

source: Box Height
vi_vn: Chiều cao

source: Include Header Text
vi_vn: Hiển thị tiêu đề

source: Header Text
vi_vn: Nội dung tiêu đề

source: Fonts
vi_vn: Font chữ

source: Font Size
vi_vn: Kích thước font chữ

source: Border Size
vi_vn: Kích thước khung

source: Total of unpaid fines
vi_vn: Tổng số tiền phạt chưa thanh toán

source: Export to spreadsheet format
vi_vn: Xuất dữ liệu

source: including titles that still don't have items yet
vi_vn: bao gồm nhan đề không có thông tin xếp giá

source: only titles that have items
vi_vn: chỉ nhan đề có thông tin xếp giá

source: Orphaned Publisher
vi_vn: Nhà xuất bản đã xóa

source: Orphaned Place
vi_vn: Nơi xuất bản đã xóa

source: Modify global application preferences
vi_vn: Cài đặt hệ thống

source: Member Fines List
vi_vn: Bạn đọc đóng phạt

source: Procurement Report
vi_vn: Thống kê theo số phân loại

source: Download Counter
vi_vn: Số Lần tải file

source: Logo Image
vi_vn: Hình ảnh Logo

source: Ignore Holidays Fine Calculation
vi_vn: Bỏ qua các ngày nghỉ phép

source: Visitor Limitation by Time
vi_vn: Giới hạn khách truy cập theo thời gian

source: Time visitor limitation (in minute)
vi_vn: Giới hạn thời gian của khách truy cập (tính bằng phút)

source: Visitor Counter by IP
vi_vn: Số lượt truy cập theo IP

source: Allowed Counter IP
vi_vn: Cho phép bộ đếm hoạt đông theo IP

source: Enter your barcodes code on one or more textboxes below to create barcode
vi_vn: Nhập dữ liệu tạo mã vạch vào các field bên dưới

source: Book Price
vi_vn: Đơn giá

source: Initialize Stock Take Process
vi_vn: Khởi tạo kỳ kiểm kê

source: Before stock taking, it is recommended to backup your database first.
vi_vn: Bạn nên sao lưu lại dữ liệu trước khi thực hiện.

source: Looks like you have not backed up before.
vi_vn: Bấm sao lưu dữ liệu hoặc bỏ qua.

source: Backup Now
vi_vn: Sao lưu dữ liệu

source: Skip
vi_vn: Bỏ qua

source: Available Load
vi_vn: Có thể phục vụ

source: The first row is columns names
vi_vn: Dòng đầu tiên là tên các cột trong SQL

source: Print Catalog Format
vi_vn: In mục lục

source: Print Catalog for Selected Data
vi_vn: In mục lục

source: Change Print Catalog settings
vi_vn: Cài đặt mẫu in

source: REPORTING FORM
vi_vn: THỐNG KÊ

source: OTHER REPORTS
vi_vn: THỐNG KÊ CHI TIẾT

source: Add New Kardex
vi_vn: Thêm mới

source: GMD (General Material Designation)
vi_vn: Vật liệu

source: Publish year
vi_vn: Năm xuất bản

source: SHORTCUT
vi_vn: DỮ LIỆU

source: Reporting Form Loan
vi_vn: Thống kê Mượn trả

source: Reporting Form Member
vi_vn: Thống kê Bạn đọc

source: Reporting Form Fines
vi_vn: Thống kê Tiền phạt

source: Reporting Form Act Vis
vi_vn: Thống kê Hoạt động

source: View Fine Reports
vi_vn: Tiền phạt theo tháng, năm

source: Fines List by Member
vi_vn: Danh sách bạn đọc đóng phạt

source: Custom Report Loan
vi_vn: Thống kê Mượn trả

source: Custom Report Items
vi_vn: Thống kê Tài liệu

source: Custom Report Member
vi_vn: Thống kê Bạn đọc

source: Custom Report Fines
vi_vn: Thống kê Tiền phạt

source: View Custom Report Loan
vi_vn: Thống kê theo: số phân loại, bộ sưu tập

source: View Loan Titles List
vi_vn: Thống kê tài liệu theo nhan đề

source: View Loan Items List
vi_vn: Thống kê tài liệu theo mã xếp giá

source: Custom Report Act Vis
vi_vn: Thống kê Hoạt động

source: Loans by staff
vi_vn: Nhân viên thực hiện

source: Loan statistic by staff
vi_vn: Nhân viên thực hiện mượn trả tài liệu

source: Add To Export Queue
vi_vn: Thêm vào danh sách xuất

source: Clear selected catalog
vi_vn: Xóa dữ liệu

source: Export now
vi_vn: Xuất dữ liệu

source: Batch Export
vi_vn: Xuất hàng loạt

source: Export Type
vi_vn: Kiểu dữ liệu

source: Number of records to import (0 for all records)
vi_vn: Số lượng biểu ghi nhập (0 để nhập tất cả)

source: Print Catalogue Format
vi_vn: In thư mục

source: Print Catalogue
vi_vn: In thư mục
