Repository: blogitcode/SLiMS_language_vi
Catalog: */LC_MESSAGES/messages.po
Languages: vi_vn

source: Personal Name
vi_vn: Thông tin cá nhân

source: Organizational Body
vi_vn: Đơn vị tổ chức

source: Conference
vi_vn: Cuộc họp

source: Topic
vi_vn: Chủ đề

source: Geographic
vi_vn: Địa lý học

source: Name
vi_vn: Tên

source: Temporal
vi_vn: Thời gian

source: Genre
vi_vn: Thể loại

source: Occupation
vi_vn: Nghề nghiệp

source: Primary Author
vi_vn: Tác giả chính

source: Additional Author
vi_vn: Tác giả phụ

source: Editor
vi_vn: Biên tập viên

source: Translator
vi_vn: Dịch giả

source: Director
vi_vn: Tổng biên tập

source: Producer
vi_vn: Nhà xuất bản

source: Composer
vi_vn: Nhà soạn nhạc

source: Illustrator
vi_vn: Nhà thiết kế

source: Creator
vi_vn: Người sáng tạo

source: Contributor
vi_vn: Người đóng góp

source: Web Online Public Access Catalog - Use the search options to find documents quickly
vi_vn: Mục lục trực tuyến - Sử dụng chức năng tìm kiếm để tìm nhanh tài liệu

source: You are currently logged in as
vi_vn: Bạn hiện đang đăng nhập với tư cách

source: You are currently Logged on as member
vi_vn: Bạn hiện đang đăng nhập với tư cách

source: LOGOUT
vi_vn: Đăng xuất

source: Home
vi_vn: Trang chủ

source: Library Information
vi_vn: Thông tin liên hệ

source: Help on Search
vi_vn: Hướng dẫn tìm kiếm

source: Search
vi_vn: Tìm kiếm

source: Edition
vi_vn: Lần xuất bản

source: Collation
vi_vn: Mô tả vật lý

source: Series Title
vi_vn: Tên riêng của tập

source: Call Number
vi_vn: Ký hiệu phân loại

source: Title
vi_vn: Nhan đề

source: Author(s)
vi_vn: Tác giả

source: Subject(s)
vi_vn: Chủ đề

source: Classification
vi_vn: Số phân loại

source: GMD
vi_vn: Vật liệu

source: Language
vi_vn: Ngôn ngữ

source: Publisher
vi_vn: Nhà xuất bản

source: Publishing Year
vi_vn: Năm xuất bản

source: Publishing Place
vi_vn: Nơi xuất bản

source: Abstract/Notes
vi_vn: Tóm tắt / Ghi chú

source: Specific Detail Info
vi_vn: Ghi chú

source: Image
vi_vn: Hình ảnh

source: File Attachment
vi_vn: Tệp tin đính kèm

source: Availability
vi_vn: Dữ liệu xếp giá

source: Member Area
vi_vn: Tài khoản

source: Librarian LOGIN
vi_vn: Thủ thư đăng nhập

source: Select Language
vi_vn: Lựa chọn ngôn ngữ

source: Advanced Search
vi_vn: Tìm kiếm nâng cao

source: Collection Type
vi_vn: Bộ sưu tập

source: Location
vi_vn: Kho lưu trữ

source: Custom Field 1
vi_vn: Trường tùy chỉnh 1

source: Custom Field 2
vi_vn: Trường tùy chỉnh 2

source: Back To Previous
vi_vn: Quay trở lại

source: You Have Been Logged Out From Library Automation System
vi_vn: Bạn đã đăng xuất khỏi hệ thống

source: Welcome To The Library Automation System, you are currently logged in as
vi_vn: Chào mừng bạn đến với hệ thống thư viện, bạn đang đăng nhập với tên

source: <strong>PHP GD</strong> extension is not installed. Please install it or application won't be able to create image thumbnail and barcode.
vi_vn: Ứng dụng PHP GD chưa được cài đặt, vui lòng cài đặt để sử dụng tính năng tạo hình ảnh thu nhỏ và mã barcode.

source: There is currently <strong>{num_overdue}</strong> library members having overdue. Please check at <b>Circulation</b> module at <b>Overdues</b> section for more detail
vi_vn: Hiện có <strong>{num_overdue}</strong> Bạn đọc mượn tài liệu quá hạn. Vui lòng kiểm tra phân hệ<b> Lưu thông chức năng danh sách quá hạn để xem chi tiết

source: You are not authorized to view this section
vi_vn: Bạn không có quyền truy cập

source: Your Login Session has already timeout!
vi_vn: Phiên đăng nhập của bạn đã hết thời gian!

source: Panel
vi_vn: Bảng điều khiển

source: Change User Profiles
vi_vn: Tài khoản

source: Change Current User Profiles and Password
vi_vn: Thay đổi thông tin cá nhân và mật khẩu đăng nhập

source: Add New Bibliography
vi_vn: Biên mục tài liệu mới

source: Add New Bibliographic Data/Catalog
vi_vn: Thêm Dữ liệu Thư mục Mới / Danh mục

source: Start Transaction
vi_vn: Ghi mượn

source: Quick Return
vi_vn: Ghi trả

source: Quick Return Collection
vi_vn: Ghi trả bộ sưu tập

source: Add New Member
vi_vn: Thêm mới

source: Add New Library Member Data
vi_vn: Thêm dữ liệu bạn đọc mới

source: Membership
vi_vn: Bạn đọc

source: View Member List
vi_vn: Danh sách Bạn đọc

source: View Library Member List
vi_vn: Danh sách Bạn đọc

source: Member Type
vi_vn: Nhóm Bạn đọc

source: View and modify member type
vi_vn: Xem và sửa đổi kiểu Bạn đọc

source: Tools
vi_vn: Tiện ích

source: Member Card Printing
vi_vn: In thẻ

source: Print Member Card
vi_vn: In thẻ

source: Import Data
vi_vn: Nhập dữ liệu

source: Import Members Data From CSV File
vi_vn: Nhập dữ liệu Bạn đọc từ tệp CSV

source: Export Data
vi_vn: Xuất dữ liệu

source: Export Members Data To CSV File
vi_vn: Xuất dữ liệu Bạn đọc định dạng CSV

source: You don't have enough privileges to access this area!
vi_vn: Bạn không có quyền truy cập !

source: Please select the file to import!
vi_vn: Vui lòng chọn tập tin !

source: Required fields (*) must be filled correctly!
vi_vn: Các trường bắt buộc (*) phải nhập !

source: Upload failed! File type not allowed or the size is more than
vi_vn: Tải lên không thành công ! Tập tin tải lên không thuộc định dạng cho phép

source: records inserted successfully to members database, from record
vi_vn: nhập dữ liệu thành công

source: Import for members data from CSV file
vi_vn: Nhập dữ liệu Bạn đọc từ tệp CSV

source: Import Now
vi_vn: Nhập dữ liệu

source: File To Import
vi_vn: Chọn tập tin để nhập

source: Field Separator
vi_vn: Trường phân tách

source: Field Enclosed With
vi_vn: Trường kèm theo

source: Number of Records To Export (0 for all records)
vi_vn: Số lượng biểu ghi xuất (0 để xuất tất cả)

source: Start From Record
vi_vn: Bắt đầu từ biểu ghi

source: Print queue cleared!
vi_vn: Xóa dữ liệu in !

source: Selected items NOT ADDED to print queue. Only {max_print} can be printed at once
vi_vn: Không có dữ liệu để in

source: Selected items added to print queue
vi_vn: Đã thêm vào danh sách In thành công

source: There is no data to print!
vi_vn: Bạn chưa chọn dữ liệu để in !

source: Member ID
vi_vn: ID Bạn đọc

source: Member Name
vi_vn: Tên Bạn đọc

source: Membership Type
vi_vn: Nhóm Bạn đọc

source: Print Member Cards for Selected Data
vi_vn: In thẻ

source: Clear Print Queue
vi_vn: Xóa dữ liệu in

source: Maximum
vi_vn: Tối đa

source: records can be printed at once. Currently there is
vi_vn: hồ sơ có thể được in cùng một lúc. Hiện tại có

source: in queue waiting to be printed.
vi_vn: trong hàng chờ đợi để được in.

source: Add
vi_vn: Thêm

source: Add To Print Queue
vi_vn: Thêm vào danh sách In

source: Add to print queue?
vi_vn: Thêm vào danh sách in ?

source: Found
vi_vn: Tìm thấy

source: from your search with keyword
vi_vn: từ tìm kiếm của bạn với từ khóa

source: Member ID and Name can't be empty
vi_vn: ID Bạn đọc và Tên Bạn đọc không được bỏ trống

source: Password confirmation does not match. See if your Caps Lock key is on!
vi_vn: Xác nhận mật khẩu không khớp. Kiểm tra phím Caps Lock của bạn đã bật chưa (vui lòng tắt nó)

source: Member Data Successfully Updated
vi_vn: Dữ liệu Bạn đọc đã cập nhật thành công

source: Image Uploaded Successfully
vi_vn: Upload hình ảnh thành công

source: Image FAILED to upload
vi_vn: Không thể upload ảnh lên

source: Member Data FAILED to Save/Update. Please Contact System Administrator
vi_vn: Không thể cập nhật dữ liệu. Vui lòng liên hệ Admin

source: New Member Data Successfully Saved
vi_vn: Thêm mới thành công

source: Below member data can't be deleted because still have unreturned item(s)
vi_vn: Không thể xóa dữ liệu Bạn đọc

source: All Data Successfully Deleted
vi_vn: Tất cả dữ liệu đã xóa thành công

source: Some or All Data NOT deleted successfully!\nPlease contact system administrator
vi_vn: Không thể xóa dữ liệu. Vui lòng liên hệ Admin

source: Member List
vi_vn: Danh sách Bạn đọc

source: View Expired Member
vi_vn: Bạn đọc hết hạn

source: Member Search
vi_vn: Tìm kiếm Bạn đọc

source: You don't have enough privileges to view this section
vi_vn: Bạn không có quyền truy cập

source: Save
vi_vn: Lưu lại

source: Update
vi_vn: Cập nhật

source: Extend
vi_vn: Gia hạn

source: Extend Membership
vi_vn: Mở rộng Bạn đọc

source: Membership Already Expired
vi_vn: Bạn đọc đã hết hạn

source: Birth Date
vi_vn: Ngày sinh

source: Member Since
vi_vn: Ngày kích hoạt

source: Register Date
vi_vn: Ngày đăng ký

source: Expiry Date
vi_vn: Ngày hết hạn

source: Auto Set
vi_vn: Cài đặt tự động

source: Institution
vi_vn: Cơ quan/Tổ chức

source: Male
vi_vn: Nam

source: Female
vi_vn: Nữ

source: Gender
vi_vn: Giới tính

source: Address
vi_vn: Địa chỉ

source: Postal Code
vi_vn: Mã bưu điện

source: Mail Address
vi_vn: Địa chỉ Email

source: Phone Number
vi_vn: Số điện thoại

source: Fax Number
vi_vn: Số Fax

source: Personal ID Number
vi_vn: Mã ID cá nhân

source: Notes
vi_vn: Ghi chú

source: Pending Membership
vi_vn: Bạn đọc đang chờ

source: Yes
vi_vn: Có

source: Photo
vi_vn: Hình ảnh

source: New Password
vi_vn: Mật khẩu mới

source: Confirm New Password
vi_vn: Xác nhận mật khẩu mới

source: You are going to edit member data
vi_vn: Bạn đang chỉnh sửa dữ liệu Bạn đọc

source: Last Updated
vi_vn: Lần cập nhật cuối cùng

source: Leave Password field blank if you don't want to change the password
vi_vn: Để trống trường Mật khẩu nếu bạn không muốn thay đổi mật khẩu

source: Expired Member List
vi_vn: Danh sách Bạn đọc đã hết hạn

source: Extend Selected Member(s)
vi_vn: Gia hạn Bạn đọc đã chọn(s)

source: Are you sure to EXTEND membership for selected members?
vi_vn: Bạn có chắc EXTEND là Bạn đọc của các Bạn đọc đã chọn không?

source: members extended!
vi_vn: gia hạn Bạn đọc !

source: Member Type Name can't be empty
vi_vn: Tên của Bạn đọc không được để trống

source: Member Type Successfully Updated
vi_vn: Loại Bạn đọc đã được cập nhật thành công

source: Member Type Data FAILED to Save/Update. Please Contact System Administrator
vi_vn: Không thể cập nhật dữ liệu. Vui lòng liên hệ Admin

source: New Member Type Successfully Saved
vi_vn: Thêm mới thành công

source: Add New Member Type
vi_vn: Tạo nhóm mới

source: Member Type List
vi_vn: Nhóm Bạn đọc

source: Member Type Name
vi_vn: Tên nhóm

source: Loan Limit
vi_vn: Số lượng tài liệu cho mượn

source: Loan Periode (In Days)
vi_vn: Thời hạn cho mượn (ngày)

source: Enable
vi_vn: Cho phép

source: Disable
vi_vn: Không cho phép

source: Reserve
vi_vn: Đặt chỗ

source: Reserve Limit
vi_vn: Hạn đặt chỗ

source: Membership Period (In Days)
vi_vn: Thời hạn của Bạn đọc(Ngày)

source: Reborrow Limit
vi_vn: Hạn đặt chỗ

source: Fine Each Day
vi_vn: Tiền phạt (nếu trễ hạn)

source: Overdue Grace Periode
vi_vn: Tính trễ hạn sau

source: Found <strong>{result->num_rows}</strong> from your keywords
vi_vn: Tìm thấy <strong>{result->num_rows}</strong> kết quả bằng từ khóa

source: Error on query to database, Export FAILED!
vi_vn: Lỗi truy vấn cơ sở dữ liệu, Xuất dữ liệu không thành công !

source: There is no record in membership database yet, Export FAILED!
vi_vn: Không có dữ liệu trong bảng Bạn đọc, Xuất dữ liệu không thành công !

source: Export member(s) data to CSV file
vi_vn: Xuất dữ liệu Bạn đọc định dạng CSV

source: Export Now
vi_vn: Xuất dữ liệu

source: Record Separator
vi_vn: Dấu phân tách bản ghi

source: Value of Credit can not be higher that Debet Value
vi_vn: Giá trị Tín dụng không được cao hơn Giá trị Nợ

source: Fines Data Successfully Updated
vi_vn: Dữ liệu tiền phạt được cập nhật thành công

source: Fines Data FAILED to Updated. Please Contact System Administrator
vi_vn: Không thể cập nhật dữ liệu tiền phạt. Vui lòng liên hệ Admin

source: New Fines Data Successfully Saved
vi_vn: Dữ liệu tiền phạt mới đã được lưu thành công

source: Fines Data FAILED to Save. Please Contact System Administrator
vi_vn: Dữ liệu tiền phạt đã Không lưu vào CSDL. Vui lòng liên hệ Quản trị hệ thống

source: Add New Fines
vi_vn: Thêm tiền phạt

source: Fines List
vi_vn: Danh sách phạt

source: View Balanced Overdue
vi_vn: Đã thanh toán

source: Fines Date
vi_vn: Ngày phạt

source: Description/Name
vi_vn: Mô tả/ Tên

source: Debit
vi_vn: Số tiền phạt

source: Credit
vi_vn: Đã thanh toán

source: You are going to edit fines data
vi_vn: Bạn sẽ chỉnh sửa dữ liệu phạt

source: Item Code
vi_vn: Mã đăng ký cá biệt

source: Loan Date
vi_vn: Ngày mượn

source: Not Returned Yet
vi_vn: Đang mượn

source: Returned Date
vi_vn: Ngày trả

source: Circulation
vi_vn: Lưu thông

source: Loan Rules
vi_vn: Chính sách lưu thông

source: View and Modify Circulation Loan Rules
vi_vn: Xem và thay đổi chính sách lưu thông

source: Loan History
vi_vn: Lịch sử mượn trả

source: Loan History Overview
vi_vn: Lịch sử mượn trả của bạn đọc

source: Overdued List
vi_vn: Đang mượn quá hạn

source: View Members Having Overdues
vi_vn: Bạn đọc đang mượn tài liệu quá hạn

source: Reservation
vi_vn: Đặt chỗ

source: Are you sure you want to return the item
vi_vn: Bạn chắc chắn ghi trả tài liệu này

source: Are you sure to extend loan for
vi_vn: Bạn chắc chắn gia hạn Bạn đọc đã chọn

source: Return
vi_vn: Ghi trả

source: Col. Type
vi_vn: Loại

source: Due Date
vi_vn: Ngày trả

source: Return this item
vi_vn: Trả tài liệu

source: No Extend
vi_vn: Không gia hạn

source: Extend loan for this item
vi_vn: Gia hạn

source: Extended
vi_vn: Gia hạn

source: OVERDUED for
vi_vn: Tài liệu quá hạn

source: days(s) with fines value
vi_vn: ngày(s) với số tiền phạt

source: Send overdues notice e-mail
vi_vn: Gởi Email thông báo

source: Add New Loan Rules
vi_vn: Thêm chính sách lưu thông

source: Loan Rules List
vi_vn: Chính sách lưu thông

source: ALL
vi_vn: Tất cả

source: Loan Period
vi_vn: Thời hạn mượn (ngày)

source: Fines Each Day
vi_vn: Số tiền phạt

source: Last Update
vi_vn: Lần cập nhật cuối cùng

source: CIRCULATION - Insert a member ID to start transaction with keyboard or barcode reader
vi_vn: Nhập mã số thẻ bạn đọc

source: Transaction with member {member_id} is completed
vi_vn: Ghi mượn cho Bạn đọc {member_id} đã kết thúc

source: Transaction finished
vi_vn: Hoàn thành ghi mượn

source: Loan Limit Reached!
vi_vn: Bạn đã mượn tối đa số lượng cho phép !

source: Do You Want To Overide This?
vi_vn: Bạn có muốn cho phép mượn thêm?

source: WARNING! This Item is reserved by another member
vi_vn: Cảnh báo! Tài liệu này đã được giữ chỗ

source: This Item is not registered in database
vi_vn: Không có thông tin trong bảng dữ liệu

source: This Item is currently not available
vi_vn: Đăng ký cá biệt đang được cho mượn

source: Loan NOT PERMITTED! Membership already EXPIRED!
vi_vn: Không cho phép ghi mượn! Bạn đọc đã hết hạn!

source: Loan NOT PERMITTED! Membership under PENDING State!
vi_vn: Không cho phép ghi mượn! Bạn đọc chưa kích hoạt!

source: Loan Forbidden for this Item!
vi_vn: Tài liệu này không cho phép mượn!

source: OVERDUED for {overdueDays} days(s) with fines value of
vi_vn: Tài liệu quá hạn {overdueDays} ngày với số tiền phạt là

source: successfully returned on
vi_vn: thao tác thành công

source: NO DATA Selected to reserve!
vi_vn: Không có dữ liệu Lựa chọn để dự trữ!

source: Can not add more reservation. Maximum limit reached
vi_vn: Không thể đặt chỗ. Đã đến giới hạn tối đa cho phép đặt chỗ

source: Can't reserve this Item. Loan Forbidden!
vi_vn: Đã có lỗi phát sinh !

source: Reservation added
vi_vn: Thêm đặt chỗ

source: Reservation removed
vi_vn: Hủy bỏ đặt chỗ

source: Finish Transaction
vi_vn: Hoàn thành ghi mượn

source: Are you sure want to finish current transaction?
vi_vn: Bạn chắc chăn kết thúc Ghi mượn ?

source: Member Email
vi_vn: Địa chỉ Email

source: Loans
vi_vn: Ghi mượn

source: Current Loans
vi_vn: Đang mượn

source: Fines
vi_vn: Tiền phạt

source: Loan
vi_vn: Ghi mượn

source: Quick Return is disabled
vi_vn: Chưc năng ghi trả bị vô hiệu hóa

source: Insert an item ID to return collection with keyboard or barcode reader
vi_vn: Nhập mã đăng ký cá biệt (ID) để ghi trả

source: Item ID
vi_vn: Mã đăng ký cá biệt

source: Insert Item Code/Barcode
vi_vn: Nhập mã đăng ký cá biệt

source: Remove
vi_vn: Thu hồi

source: Click To Change Loan Date
vi_vn: Nhấp vào Thay đổi Ngày cho mượn

source: Click To Change Due Date
vi_vn: Nhấp để Thay đổi thời gian

source: Are you sure to remove reservation for
vi_vn: Bạn chắc chắn xóa đặt chỗ

source: Search Collection
vi_vn: Tìm kiếm

source: Add Reserve
vi_vn: Thêm đặt chỗ

source: Reserve Date
vi_vn: Ngày đặt chỗ

source: Available
vi_vn: Rỗi [Có thể mượn]

source: ALREADY EXPIRED
vi_vn: Hạn cuối cùng

source: Subscription Start
vi_vn: Ngày phát hành

source: Total Exemplar Expected
vi_vn: Số bản

source: Period Name
vi_vn: Tên ấn phẩm

source: Subscription Notes
vi_vn: Ghi chú

source: View/Edit Kardex Detail
vi_vn: Xem/chỉnh sửa dữ liệu

source: Serial Control
vi_vn: Ấn phẩm định kỳ

source: Subscription
vi_vn: Đăng ký mới

source: Add New Subscription
vi_vn: Đăng ký mới

source: View Subscriptions
vi_vn: Danh sách

source: CLOSE
vi_vn: ĐÓNG

source: Date Expected
vi_vn: Ngày phát hành

source: Date Received
vi_vn: Ngày nhận

source: Change Status
vi_vn: Thay đổi trạng thái

source: All User
vi_vn: Tất cả người dùng

source: On Loan
vi_vn: Đang mượn

source: Missing
vi_vn: Còn thiếu

source: Current Lost Item
vi_vn: Tài liệu hiện đang mất

source: Report Filter
vi_vn: Lọc danh sách

source: Title/ISBN
vi_vn: Nhan đề/ISBN

source: Apply Filter
vi_vn: Áp dụng bộ lọc

source: Show More Filter Options
vi_vn: Hiển thị thêm các tùy chọn

source: Stock Take
vi_vn: Kiểm kê

source: Stock Take History
vi_vn: Lịch sử

source: View Stock Take History
vi_vn: Xem lịch sử

source: Initialize
vi_vn: Mở kỳ kiểm kê

source: Initialize New Stock Take Proccess
vi_vn: Mở kỳ kiểm kê mới

source: CURRENT STOCK TAKE REPORT
vi_vn: Báo cáo kho sách hiện tại

source: Download Report
vi_vn: Tải về báo cáo

source: Stock Take Name
vi_vn: Kỳ kiểm kê

source: Total Item Stock Taked
vi_vn: Tổng số xếp giá đã kiểm kê

source: Total Item Lost
vi_vn: Tổng số xếp giá mất

source: None
vi_vn: Không

source: Initialize Stock Take
vi_vn: Tạo kỳ kiểm kê

source: Shelf Location
vi_vn: Vị trí kệ

source: Separate each class comma sign. Use * for wildcard
vi_vn: Dấu phẩy phân cách từng lớp. Sử dụng * cho ký tự đại diện

source: Resynchronize Now
vi_vn: Đồng bộ hóa lại ngay bây giờ

source: Total Titles By Medium/GMD
vi_vn: Tổng số nhan đề theo Medium/GMD

source: Total Items By Collection Type
vi_vn: Tổng số bản theo bộ sưu tập

source: Total Members By Membership Type
vi_vn: Tổng số Bạn đọc theo nhóm

source: Total Loan By GMD/Medium
vi_vn: Tổng số lượt mượn theo GMD/Medium

source: Total Loan By Collection Type
vi_vn: Tổng số lượt mượn theo bộ sứu tập

source: Reporting
vi_vn: Thống kê

source: Collection Statistic
vi_vn: Bộ sưu tập

source: View Library Collection Statistic
vi_vn: Tài liệu theo bộ sưu tập

source: Loan Report
vi_vn: Báo cáo ghi mượn

source: View Library Loan Report
vi_vn: Tổng quát dữ liệu mượn trả

source: Membership Report
vi_vn: Thống kê Bạn đọc

source: View Membership Report
vi_vn: Tổng quát dữ liệu bạn đọc

source: Total Titles
vi_vn: Tổng số nhan đề

source: Total Titles with items
vi_vn: Tổng số nhan đề đã xếp giá

source: Total Items/Copies
vi_vn: Tổng số bản

source: Total Checkout Items
vi_vn: Tổng số bản đang mượn

source: Total Items In Library
vi_vn: Tổng số bản còn lại

source: Show in chart/plot
vi_vn: Hiển thị biểu đồ

source: 10 Most Popular Titles
vi_vn: 10 Nhan đề phổ biến nhất

source: Collection Statistic Summary
vi_vn: Tóm tắt Thống kê Bộ sưu tập

source: Collection Statistic Report
vi_vn: Báo cáo Thống kê Bộ sưu tập

source: record(s) found. Currently displaying page
vi_vn: (s) dữ liệu được tìm thấy

source: record each page
vi_vn: số dòng/trang

source: Print Current Page
vi_vn: In trang hiện tại

source: Total Loan
vi_vn: Tổng số đã mượn

source: Total Loan Transactions
vi_vn: Tổng số lần mượn

source: Transaction Average (Per Day)
vi_vn: Trung bình lần mượn (Trong ngày)

source: Total Peak Transaction
vi_vn: Tổng số lượt mượn nhiều nhất

source: Members Already Had Loans
vi_vn: Bạn đọc đã mượn tài liệu

source: Members Never Have Loans Yet
vi_vn: Bạn đọc chưa từng mượn tài liệu

source: Total Overdued Loans
vi_vn: Tổng số lần mượn quá hạn

source: Loan Data Summary
vi_vn: Tóm tắt dữ liệu lưu thông

source: Total Registered Members
vi_vn: Tổng số Bạn đọc

source: Total Active Member
vi_vn: Tổng số Bạn đọc đã kích hoạt

source: Total Expired Member
vi_vn: Tổng số Bạn đọc hết hạn

source: 10 most active members
vi_vn: 10 Bạn đọc tích cực nhất

source: Membership Data Summary
vi_vn: Tóm tắt dữ liệu Bạn đọc

source: Custom Recapitulations
vi_vn: Thống kê tùy chỉnh

source: Title List
vi_vn: Danh sách theo nhan đề

source: Items Title List
vi_vn: Danh sách theo xếp giá

source: Items Usage Statistics
vi_vn: Thống kê theo năm

source: List of Collection/items usage statistic
vi_vn: Mượn trả tài liệu theo năm

source: Loans by Classification
vi_vn: Theo số phân loại

source: Loan statistic by classification
vi_vn: Mượn trả tài liệu theo số phân loại

source: List of library member/patron
vi_vn: Danh sách Bạn đọc

source: Loan List by Member
vi_vn: Bạn đọc đang mượn

source: List of loan by each member
vi_vn: Bạn đọc đang mượn theo tên, nhóm, ngày

source: Due Date Warning
vi_vn: Gần đến hạn trả

source: Loan Due Date Warnings
vi_vn: Bạn đọc gần đến hạn trả tài liệu

source: Staff Activity
vi_vn: Hoạt động của nhân viên

source: Staff activity log recapitulation
vi_vn: Nhật ký hoạt động của nhân viên

source: Visitor Statistic
vi_vn: Thống kê truy cập

source: Visitor Statistic (by Day)
vi_vn: Thống kê truy cập (theo ngày)

source: Visitor List
vi_vn: Danh sách truy cập

source: Fines Report
vi_vn: Báo cáo tiền phạt

source: NON-Member visitor
vi_vn: Khách không phải là Bạn đọc

source: Visitor ID
vi_vn: ID khách truy cập

source: Visitor Name
vi_vn: Tên Bạn đọc

source: Visit Date From
vi_vn: Từ ngày

source: Visit Date Until
vi_vn: Đến ngày

source: Record each page
vi_vn: Số dòng/trang

source: Set between 20 and 200
vi_vn: Nhập trong khoảng 20 và 200

source: Recap By
vi_vn: Thống kê theo

source: Items
vi_vn: Thông tin xếp giá

source: Title and Collection Recap by
vi_vn: Thống kê nhan đề và bộ sưu tập theo

source: Activity Date From
vi_vn: Ngày hoạt động

source: Activity Date Until
vi_vn: Hoạt động đến ngày

source: Real Name
vi_vn: Họ tên

source: Login Username
vi_vn: Tên đăng nhập

source: Bibliography Data Entry
vi_vn: Nhập dữ liệu thư mục

source: Item Data Entry
vi_vn: Nhập dữ liệu xếp giá

source: Circulation Tasks
vi_vn: Phân quyền lưu thông

source: Register Date From
vi_vn: Từ ngày đăng ký

source: Register Date Until
vi_vn: Đến ngày đăng ký

source: Loan Date From
vi_vn: Bắt đầu từ ngày

source: Loan Date Until
vi_vn: Cho đến ngày

source: Loan Status
vi_vn: Lưu thông

source: Returned
vi_vn: Đã trả

source: Library Visitor Report
vi_vn: Thống kê khách truy cập

source: Year
vi_vn: Năm

source: Jan
vi_vn: Tháng 1

source: Feb
vi_vn: Tháng 2

source: Mar
vi_vn: Tháng 3

source: Apr
vi_vn: Tháng 4

source: May
vi_vn: Tháng 5

source: Jun
vi_vn: Tháng 6

source: Jul
vi_vn: Tháng 7

source: Aug
vi_vn: Tháng 8

source: Sep
vi_vn: Tháng 9

source: Oct
vi_vn: Tháng 10

source: Nov
vi_vn: Tháng 11

source: Dec
vi_vn: Tháng 12

source: NON-Member Visitor
vi_vn: Khách truy cập không phải Bạn đọc

source: Total visit/month
vi_vn: Tổng số truy cập/tháng

source: Press Ctrl and click to select multiple entries
vi_vn: Nhấn Ctrl và nhấp để chọn nhiều mục nhập

source: Item Status
vi_vn: Tình trạng tài liệu

source: Price
vi_vn: Giá

source: Overdue
vi_vn: Quá hạn

source: day(s)
vi_vn: ngày(s)

source: Month
vi_vn: Tháng

source: Author
vi_vn: Tác giả

source: Copies
vi_vn: Số bản

source: Visitor Report
vi_vn: Thống kê truy cập

source: This report loan items which will due in 3 to 0 days
vi_vn: Báo cáo này cho các lần mượn đến hạn sau 3 đến 0 ngày

source: Reserve Date From
vi_vn: Từ ngày

source: Reserve Date Until
vi_vn: Đến ngày
