Repository: blogitcode/SLiMS_language_vi
Catalog: */LC_MESSAGES/messages.po
Languages: vi_vn

source: Place Name can't be empty
vi_vn: Tên không đươc bỏ trống

source: Place Data Successfully Updated
vi_vn: Cập nhật dữ liệu thành công

source: Place Data FAILED to Updated. Please Contact System Administrator
vi_vn: Cập nhật dữ liệu thất bại

source: New Place Data Successfully Saved
vi_vn: Thêm mới dữ liệu thành công

source: Place Data FAILED to Save. Please Contact System Administrator
vi_vn: Không thể thêm mới dữ liệu

source: Place
vi_vn: Nơi xuất bản

source: Add New Place
vi_vn: Thêm nơi xuất bản mới

source: Place List
vi_vn: Danh sách nơi xuất bản

source: Place Name
vi_vn: Tên

source: You are going to edit place data
vi_vn: Bạn đang chỉnh sửa dữ liệu

source: Subject can't be empty
vi_vn: Chủ đề không được bỏ trống

source: Subject Data Successfully Updated
vi_vn: Cập nhật dữ liệu thành công

source: Subject Data FAILED to Updated. Please Contact System Administrator
vi_vn: Cập nhật dữ liệu thất bại. Vui lòng liên hệ quản trị viên

source: New Subject Data Successfully Saved
vi_vn: Thêm chủ đề mới thành công

source: Subject Data FAILED to Save. Please Contact System Administrator
vi_vn: Không thể thêm mới chủ đề. Vui lòng liên hệ quản trị viên

source: Subject
vi_vn: Chủ đề

source: Add New Subject
vi_vn: Thêm chủ đề mới

source: Subject List
vi_vn: Danh sách chủ đề

source: Classification Code
vi_vn: Mã phân loại

source: Subject Type
vi_vn: Chủ đề

source: AUTHORITY FILES
vi_vn: DỮ LIỆU CHUNG

source: Class. Code
vi_vn: Mã lớp DDC

source: Collection type name can't be empty
vi_vn: Tên loại bộ sưu tập không được để trống

source: Colllection Type Data Successfully Updated
vi_vn: Dữ liệu bộ sưu tập cập nhật thành công

source: Colllection Type Data FAILED to Updated. Please Contact System Administrator
vi_vn: Dữ liệu bộ sưu tập không thể cập nhật. Vui lòng liên hệ quản trị hệ thống

source: New Colllection Type Data Successfully Saved
vi_vn: Lưu dữ liệu thành công

source: Author Data FAILED to Save. Please Contact System Administrator
vi_vn: Không thể cập nhật dữ liệu Tác giả. Vui lòng liên hệ Quản trị hệ thống

source: Below data can not be deleted:
vi_vn: Không thể xóa dữ liệu dưới đây:

source: Add New Collection Type
vi_vn: Thêm thể loại Bộ sưu tập mới

source: Collection Type List
vi_vn: Danh sách bộ sưu tập

source: You are going to edit collection type data
vi_vn: Bạn đang chỉnh sửa dữ liệu

source: General Material Designation
vi_vn: Vật liệu

source: Document Publisher
vi_vn: Nhà xuất bản tài liệu

source: Supplier
vi_vn: Nhà cung cấp

source: Document Authors
vi_vn: Tác giả tài liệu

source: LOOKUP FILES
vi_vn: DỮ LIỆU 2

source: Doc. Language
vi_vn: Ngôn ngữ tài liệu

source: Document Content Language
vi_vn: Ngôn ngữ nội dung tài liệu

source: Label
vi_vn: Nhãn

source: Special Labels for Titles to Show Up On Homepage
vi_vn: Nổi bật trên nhan đề trên trang chủ

source: Frequency
vi_vn: Lịch phát hành

source: Orphaned Author
vi_vn: Tác giả đã xóa

source: Orphaned Authors
vi_vn: Tác giả đã xóa

source: Orphaned Subject
vi_vn: Chủ đề đã xóa

source: Location ID and Name can't be empty
vi_vn: ID kho và tên kho không được bỏ trống

source: Location Data Successfully Updated
vi_vn: Dữ liệu đã cập nhật thành công

source: Location Data FAILED to Updated. Please Contact System Administrator
vi_vn: Dữ liệu cập nhật thất bại. Vui lòng liên hệ quản trị viên

source: New Location Data Successfully Saved
vi_vn: Dữ liệu đã được thêm thành công

source: Add New Location
vi_vn: Thêm kho mới

source: Location List
vi_vn: Danh sách kho

source: Location Code
vi_vn: Ký hiệu kho

source: Location Name
vi_vn: Tên kho

source: You are going to edit location data
vi_vn: Đang đang sửa dữ liệu kho

source: Add New Frequency
vi_vn: Thêm mới

source: Frequency Available
vi_vn: Tần suất

source: Time Increment
vi_vn: Tăng thời gia

source: Day
vi_vn: Ngày

source: Week
vi_vn: Tuần

source: Time Unit
vi_vn: Đơn vị thời gian

source: You are going to edit Frequency data
vi_vn: Bạn sẽ chỉnh sửa dữ liệu

source: Add New Language
vi_vn: Thêm ngôn ngữ mới

source: Add New Label
vi_vn: Thêm nhãn mới

source: Add New GMD
vi_vn: Thêm mới

source: GMD List
vi_vn: Danh sách

source: GMD Code
vi_vn: Mã GMD

source: GMD Name
vi_vn: Tên GMD

source: You are going to edit gmd data
vi_vn: Bạn đang chỉnh sửa dữ liệu vật liệu

source: No Loan Transaction
vi_vn: Không thể mượn trả

source: Add New Publisher
vi_vn: Thêm Nhà xuất bản Mới

source: Publisher List
vi_vn: Danh sách nhà xuất bản

source: Publisher Name
vi_vn: Tên nhà xuất bản

source: You are going to edit publisher data
vi_vn: Bạn đang chỉnh sửa dữ liệu nhà xuất bản

source: Author name can't be empty
vi_vn: Tên tác giả không được bỏ trống

source: Author Data Successfully Updated
vi_vn: Dữ liệu tác giả Cập Nhật thành công

source: Author Data FAILED to Updated. Please Contact System Administrator
vi_vn: Không thể cập nhật dữ liệu Tác giả. Vui lòng liên hệ Quản trị hệ thống

source: New Author Data Successfully Saved
vi_vn: Thêm Tác giả mới thành công

source: Add New Author
vi_vn: Thêm tác giả mới

source: Author List
vi_vn: Danh sách tác giả

source: Author Name
vi_vn: Tên tác giả

source: Author Birth Year
vi_vn: Sinh năm

source: Authority Type
vi_vn: Giấy phép

source: Author Year
vi_vn: Sinh năm

source: Supplier Name can't be empty
vi_vn: Tên nhà cung cấp không được để trống

source: Supplier Data Successfully Updated
vi_vn: Cập nhật dữ liệu nhà cung cấp thành công

source: Supplier Data FAILED to Updated. Please Contact System Administrator
vi_vn: Không thể cập nhật dữ liệu nhà cung cấp

source: New Supplier Data Successfully Saved
vi_vn: Tạo dữ liệu nhà cung cấp thành công

source: Supplier Data FAILED to Save. Please Contact System Administrator
vi_vn: Không thể tạo dữ liệu nhà cung cấp

source: Add New Supplier
vi_vn: Thêm nhà cung cấp mới

source: Supplier List
vi_vn: Danh sách nhà cung cấp

source: Supplier Name
vi_vn: Tên nhà cung cấp

source: Contact
vi_vn: Liện hệ

source: Account Number
vi_vn: Số tài khoản

source: Barcode Generator
vi_vn: Tạo mã vạch

source: Error creating barcode!
vi_vn: Đã có lỗi khi tạo mã vạch !

source: Barcode generation finished
vi_vn: Tạo mã vạch đã xong

source: Type barcodes text to one or more text field below and click
vi_vn: Nhập dữ liệu cần tạo mã vạch vào các field bên dưới

source: Generate Barcodes
vi_vn: Tạo mã vạch

source: Barcode Size
vi_vn: Kích thước mã vạch

source: Small
vi_vn: Nhở

source: Medium
vi_vn: Trung bình

source: Big
vi_vn: Lớn

source: Title or Path can't be empty!
vi_vn: Tiêu đề hoặc đường dẫn không được bỏ trống!

source: Content data updated
vi_vn: Cập nhật bài viết thành công

source: Content data FAILED to update!
vi_vn: Không thể cập nhật bài viết, đã xẩy ra lỗi !

source: Content data saved
vi_vn: Lưu bài viết thành công

source: Content data FAILED to save!
vi_vn: Không thể lưu bài viết, đã xẩy ra lỗi !

source: Content
vi_vn: Bài viết

source: Add New Content
vi_vn: Thêm bài viết mới

source: Content List
vi_vn: Danh sách bài viết

source: Content Title
vi_vn: Tiêu đề

source: Content Description
vi_vn: Mô tả

source: You are going to update Content data
vi_vn: Cập nhật dữ liệu nội dung

source: Module Name
vi_vn: Tên Module

source: Read
vi_vn: Đọc

source: Write
vi_vn: Viết

source: Group name can't be empty
vi_vn: Tên nhóm không được để trống

source: Group Data Successfully Updated
vi_vn: Cập nhật dữ liệu nhóm thành công

source: Group Data FAILED to Updated. Please Contact System Administrator
vi_vn: Cập nhật dữ liệu nhóm thất bại. Vui lòng liên hệ quản trị viên

source: New Group Data Successfully Saved
vi_vn: Tạo nhóm mới thành công

source: Group Data FAILED to Save. Please Contact System Administrator
vi_vn: Không thể lưu dữ liệu nhóm. Vui lòng liên hệ quản trị viên

source: User Group
vi_vn: Nhóm quản trị

source: Add New Group
vi_vn: Thêm nhóm mới

source: Group List
vi_vn: Danh sách nhóm

source: Group Name
vi_vn: Tên nhóm

source: Privileges
vi_vn: Phân quyền

source: You are going to edit Group data
vi_vn: Bạn đang sửa dữ liệu nhóm

source: System
vi_vn: Hệ thống

source: System Configuration
vi_vn: Cài đặt hệ thống

source: Biblio Indexes
vi_vn: Chỉ mục

source: Bibliographic Indexes management
vi_vn: Quản lý chỉ mục thư mục

source: Holiday Setting
vi_vn: Ngày nghỉ

source: Configure Holiday Setting
vi_vn: Thiết lập ngày nghỉ

source: System Log
vi_vn: Nhật ký hệ thống

source: View Application System Log
vi_vn: Xem nhật ký hệ thống

source: Database Backup
vi_vn: Sao lưu dữ liệu

source: Backup Application Database
vi_vn: Sao lưu cơ sở dữ liệu

source: System Log data completely cleared!
vi_vn: Dữ liệu nhật ký hệ thống đã bị xóa hoàn toàn!

source: Are you SURE to completely clear system log data? This action cannot be undo!
vi_vn: Bạn chắc chắn xóa lịch sử đăng nhập hệ thống? Dữ liệu này không thể phục hồi !

source: CLEAR LOGS
vi_vn: Xóa lịch sử

source: Save Logs record to file?
vi_vn: Lưu bản ghi nhật ký vào tệp ?

source: Time
vi_vn: Thời gian

source: Message
vi_vn: Thông báo

source: Settings saved. Refreshing page
vi_vn: Đã lưu cài đặt. Làm mới lại trang

source: Save Settings
vi_vn: Lưu cài đặt

source: Library Name
vi_vn: Tên thư viện

source: Library Subname
vi_vn: Khẩu hiệu

source: Public Template
vi_vn: Giao diện trang chủ

source: Admin Template
vi_vn: Giao diện trang quản trị

source: Default App. Language
vi_vn: Ngôn ngữ mặc định

source: Number Of Collections To Show In OPAC Result List
vi_vn: Số lượng bộ sưu tập hiển thị trang OPAC

source: Show Promoted Titles at Homepage
vi_vn: Hiển thị tiêu đề quảng cáo trang chu

source: Don't Print
vi_vn: Không in

source: Print
vi_vn: In

source: Print Circulation Receipt
vi_vn: In biên lai lưu thông

source: Loan and Due Date Manual Change
vi_vn: Thay đổi thủ công tài liệu mượn và ngày quá hạn

source: Loan Limit Override
vi_vn: Ghi đè giới hạn mượn

source: OPAC XML Detail
vi_vn: Hiển thị XML chi tiết tài liệu

source: OPAC XML Result
vi_vn: Hiển thị XML ở kết quả tìm kiếm

source: Forbid
vi_vn: Cấm

source: Allow
vi_vn: Cho phép

source: Allow OPAC File Download
vi_vn: Cho phép tải tệp tin ở OPAC

source: Session Login Timeout
vi_vn: Thời gian phiên đăng nhập

source: Barcode Encoding
vi_vn: Mã hóa mã vạch

source: Index table truncated!
vi_vn: Bảng chỉ mục bị cắt ngắn!

source: Please empty the Index first before re-creating the Index
vi_vn: Vui lòng làm trống Chỉ mục trước khi tạo lại Chỉ mục

source: Bibliographic Index
vi_vn: Chỉ mục Thư mục

source: Emptying Index
vi_vn: Xóa chỉ mục

source: Re-create Index
vi_vn: Tạo lại chỉ mục

source: Update Index
vi_vn: Cập nhật chỉ mục

source: Module name and path can't be empty
vi_vn: Tên module và đường dẫn không được bỏ trống

source: Module Data Successfully Updated
vi_vn: Cập nhật module thành công

source: Module Data FAILED to Updated. Please Contact System Administrator
vi_vn: Cập nhật module thất bại

source: New Module Data Successfully Saved
vi_vn: Tạo module mới thành công

source: Module Data FAILED to Save. Please Contact System Administrator
vi_vn: Không thể tạo module mới

source: Add New Modules
vi_vn: Thêm các mô-đun mới

source: Modules List
vi_vn: Danh sách module

source: Module Path
vi_vn: Đường dẫn module

source: Module Description
vi_vn: Mô tả module

source: You are going to edit data
vi_vn: Bạn đang chỉnh sửa dữ liệu

source: User Name or Real Name can't be empty
vi_vn: Tên đăng nhập hoặc họ tên không được để trống

source: Login username or Real Name is probihited!
vi_vn: Tên đăng nhập hoặc họ tên bị cấm!

source: User Data Successfully Updated
vi_vn: Đã cập nhật thành công dữ liệu Bạn đọc

source: User Data FAILED to Updated. Please Contact System Administrator
vi_vn: Dữ liệu Bạn đọc KHÔNG ĐƯỢC Cập Nhật. Vui lòng liên hệ với quản trị viên hệ thống

source: New User Data Successfully Saved
vi_vn: Dữ liệu Bạn đọc mới đã được lưu thành công

source: User Data FAILED to Save. Please Contact System Administrator
vi_vn: Dữ liệu Bạn đọc KHÔNG ĐƯỢC lưu. Vui lòng liên hệ với quản trị viên hệ thống

source: Add New User
vi_vn: Thêm mới

source: User List
vi_vn: Danh sách Bạn đọc

source: Group(s)
vi_vn: Nhóm

source: You are going to edit user profile
vi_vn: Bạn đang chỉnh sửa dữ liệu

source: Last Login
vi_vn: Lần đăng nhập cuối cùng

source: Holiday Data Successfully updated
vi_vn: Dữ liệu được cập nhật thành công

source: Holiday FAILED to update. Please Contact System Administrator
vi_vn: Không thể lưu dữ liệu. Vui lòng liên hệ quản trị viên

source: New Holiday Successfully Saved
vi_vn: Kỳ nghỉ mới đã được lưu thành công

source: Holiday FAILED to Save. Please Contact System Administrator
vi_vn: Không thể lưu dữ liệu. Vui lòng liên hệ quản trị viên

source: Set holiday
vi_vn: Cài đặt ngày nghỉ

source: Special holiday
vi_vn: Ngày nghỉ đặc biệt

source: Add Special holiday
vi_vn: Thêm kỳ nghỉ đặc biệt

source: Holiday Date Start
vi_vn: Ngày nghỉ bắt đầu

source: Holiday Date End
vi_vn: Ngày nghỉ kết thúc

source: Holiday Description
vi_vn: Mô tả ngày nghỉ

source: You are going to edit holiday data
vi_vn: Bạn sẽ chỉnh sửa dữ liệu ngày nghỉ

source: Day name
vi_vn: Tên ngày

source: Maximum 6 day can be set as holiday!
vi_vn: Có thể đặt tối đa 6 ngày nghỉ!

source: Holiday settings saved
vi_vn: Đã lưu cài đặt ngày nghỉ

source: Monday
vi_vn: Thứ 2

source: Tuesday
vi_vn: Thứ 3

source: Wednesday
vi_vn: Thứ 4

source: Thursday
vi_vn: Thứ 5

source: Friday
vi_vn: Thứ 6

source: Saturday
vi_vn: Thứ 7

source: Sunday
vi_vn: Chủ nhật

source: Start New Backup
vi_vn: Bắt đầu sao lưu mới

source: There is no record in item database yet, Export FAILED!
vi_vn: Không có bản ghi nào trong cơ sở dữ liệu, Xuất dữ liệu THẤT BẠI!

source: Item Export Tool
vi_vn: Xuất biểu ghi chi tiết

source: Export item data to CSV file
vi_vn: Xuất dữ liệu thành file CSV

source: Attachment removed!
vi_vn: Hủy bỏ tập tin đính kèm!

source: File Attachments
vi_vn: Tệp tin đính kèm

source: Item Import tool
vi_vn: Nhập dữ liệu biểu ghi chi tiết

source: Import for item data from CSV file
vi_vn: Nhập dữ liệu từ file CSV

source: Sorry, no result found from %s OR maybe XML result and detail disabled.
vi_vn: Oh, không tìm thấy kết quả %s hoặc có thể kết quả XML và chi tiết bị vô hiệu hóa.

source: Server
vi_vn: Máy chủ

source: * Please make sure you have a working Internet connection.
vi_vn: * Vui lòng kiểm tra kết nối Internet của bạn.

source: Checkout Items
vi_vn: Đang mượn

source: Author succesfully removed!
vi_vn: Đã xóa Tác giả thành công !

source: Author removed!
vi_vn: Đã xóa Tác giả thành công !

source: Bibliographic
vi_vn: Biên mục

source: Bibliographic List
vi_vn: Tài liệu đã biên mục

source: Item List
vi_vn: Xếp giá

source: Copy Cataloguing
vi_vn: Tìm kiếm biểu ghi

source: Labels Printing
vi_vn: In nhãn gáy

source: Item Barcodes Printing
vi_vn: In mã vạch

source: Print Item Barcodes
vi_vn: In mã vạch

source: Data Export
vi_vn: Xuất biểu ghi tổng quát

source: Data Import
vi_vn: Nhập biểu ghi tổng quát

source: Import Data to Bibliographic Database from CSV file
vi_vn: Nhập dữ liệu từ file CSV

source: Item Export
vi_vn: Xuất dữ liệu chi tiết

source: Item Import
vi_vn: Nhập dữ liệu chi tiết

source: Import Data to Item/Copies database from CSV file
vi_vn: Nhập dữ liệu từ file CSV

source: Import Tool
vi_vn: Nhập dữ liệu tổng quát

source: Title/Series Title
vi_vn: Nhan đề

source: Authors
vi_vn: Tác giả

source: Others
vi_vn: Khác

source: Order Number
vi_vn: Số đơn hàng

source: Order Date
vi_vn: Ngày mua

source: Receiving Date
vi_vn: Ngày bổ sung

source: Not Applicable
vi_vn: Không áp dụng

source: Buy
vi_vn: Mua

source: Source
vi_vn: Nguồn bổ sung

source: Invoice
vi_vn: Hóa đơn

source: Invoice Date
vi_vn: Ngày lập hóa đơn

source: You are going to edit Item data
vi_vn: Bạn đang chỉnh sửa dữ liệu

source: Query took
vi_vn: Truy vấn

source: File Attachment data updated!
vi_vn: Đã cập nhật dữ liệu Tệp đính kèm!

source: File Attachment data FAILED to update!
vi_vn: Không thể cập nhật file đính kèm, đã xẩy ra lỗi !

source: File Attachment uploaded succesfully!
vi_vn: Tệp đính kèm đã được tải lên thành công!

source: File Attachment data FAILED to save!
vi_vn: Không thể đính kèm tập tin, đã xẩy ra lỗi !

source: File To Attach
vi_vn: File đính kèm

source: Description
vi_vn: Mô tả

source: Access
vi_vn: Truy cập

source: Access Limit by Member Type
vi_vn: Giới hạn truy cập theo Bạn đọc

source: Bibliography Data Successfully Updated
vi_vn: Dữ liệu biên mục đã cập nhật thành công

source: Bibliography Data FAILED to Updated. Please Contact System Administrator
vi_vn: Không thể cập nhật dữ liệu. Vui lòng liên hệ Admin

source: Bibliography Data FAILED to Save. Please Contact System Administrator
vi_vn: Không thể thêm mới dữ liệu. Vui lòng liên hệ Admin

source: All Fields
vi_vn: Tất cả các trường

source: Topics
vi_vn: Chủ đề

source: Items/Copies
vi_vn: Đăng ký cá biệt/bản sách

source: Add New Items
vi_vn: Thêm đăng ký cá biệt

source: Authors/Roles
vi_vn: Tác giả / Vai trò

source: Add Author(s)
vi_vn: Thêm Tác giả

source: Use this for Serial publication
vi_vn: Thường áp dụng cho ấn phẩm định kỳ

source: Subjects/Topics
vi_vn: Chủ đề

source: Add Subject(s)
vi_vn: Thêm chủ đề

source: Add Attachment
vi_vn: Tệp tin đính kèm

source: Show
vi_vn: Hiện

source: Hide
vi_vn: Ẩn

source: Hide in OPAC
vi_vn: Hiển thị trang chủ

source: Don't Promote
vi_vn: Không

source: Promote
vi_vn: Có

source: Promote To Homepage
vi_vn: Hiển thị ở Homepage

source: You are going to edit biblio data
vi_vn: Bạn đang chỉnh sửa dữ liệu biểu ghi

source: Item(s) code batch generator
vi_vn: Đăng ký cá biệt

source: Add Subject
vi_vn: Tiêu đề

source: Type to search for existing topics or to add a new one
vi_vn: Nhập để tìm kiếm các chủ đề hiện có hoặc để thêm một chủ đề mới

source: Insert To Bibliography
vi_vn: Thêm vào biểu ghi

source: Print Labels for Selected Data
vi_vn: In nhãn gáy

source: Author succesfully updated!
vi_vn: Cập nhật tác giả thành công !

source: Author FAILED to Add. Please Contact System Administrator
vi_vn: Thêm tác giả không thành công, Vui lòng liên hệ Quản trị hệ thống

source: Author added!
vi_vn: Đã thêm Tác giả !

source: Add Author
vi_vn: Thêm Tác giả

source: Type to search for existing authors or to add a new one
vi_vn: Nhập để tìm kiếm các tác giả hiện có hoặc để thêm một tác giả mới

source: UCS is not enabled! Change global system configuration to enable UCS
vi_vn: UCS chưa được kích hoạt! Thay đổi cấu hình hệ thống toàn cầu để bật UCS

source: All fields
vi_vn: Tất cả các lĩnh vực

source: Print Barcodes for Selected Data
vi_vn: In mã vạch

source: Export Tool
vi_vn: Xuất dữ liệu tổng quát

source: Export bibliographics data to CSV file
vi_vn: Xuất dữ liệu sang file CSV

source: Click to view others documents with this author
vi_vn: Nhấp vào đây để xem tài liệu cùng tác giả này

source: Click to view others documents with this subject
vi_vn: Nhấp vào đây để xem tài liệu cùng chủ đề này

source: Record Detail
vi_vn: Chi tiết bản ghi

source: Found <strong>{biblio_list->num_rows}</strong> from your keywords
vi_vn: Tìm thấy <strong>{biblio_list->num_rows}</strong> với từ khóa

source: Welcome to Member's Area where you can view your current loan information and view your membership status.
vi_vn: Trang quản lý thông tin cá nhân, xem các thông tin mượn trả tài liệu.

source: Library Member Login
vi_vn: Đăng nhập tài khoản

source: Please insert your member ID and password given by library system administrator. If you are library's member and don't have a password yet, please contact library staff.
vi_vn: Khu vực đăng nhập dành cho bạn đọc. Nếu bạn chưa có tài khoản vui lòng liên hệ quản trị viên.

source: Password
vi_vn: Mật khẩu

source: Login
vi_vn: Đăng nhập

source: Current Password
vi_vn: Mật khẩu hiện tại

source: Confirm Password
vi_vn: Xác nhận mật khẩu

source: Change Password
vi_vn: Thay đổi mật khẩu

source: Clear Basket
vi_vn: Hủy ghi mượn

source: Remove selected title(s) from Basket
vi_vn: Xóa dữ liệu

source: title(s) on basket
vi_vn: (s) tài liệu đăng ký mượn

source: Your Membership Already EXPIRED! Please extend your membership.
vi_vn: Bạn đọc đã hết hạn! Vui lòng gia hạn Bạn đọc.

source: Membership currently in pending state, no loan transaction can be made yet.
vi_vn: Bạn đọc hiện đang ở trạng thái chờ xử lý, không thể mượn tài liệu.

source: OVERDUED
vi_vn: Quá hạn

source: item(s) currently on loan
vi_vn: tài liệu mượn(s) đang mượn

source: item(s) loan history
vi_vn: tài liệu đã mượn

source: Your password have been changed successfully.
vi_vn: Mật khẩu của bạn đã được thay đổi thành công.

source: Current password entered WRONG! Please insert the right password!
vi_vn: Mật khẩu hiện tại không chính xác! Vui lòng nhập đúng mật khẩu!

source: Password confirmation FAILED! Make sure to check undercase or uppercase letters!
vi_vn: Xác nhận mật khẩu THẤT BẠI! Kiểm tra lại dữ liệu nhập!

source: Password update FAILED! ERROR ON DATABASE!
vi_vn: Không thể cập nhật dữ lieu!

source: Reservation e-mail sent successfully!
vi_vn: Gởi email thông báo đặt chỗ thành công !

source: Member Detail
vi_vn: Chi tiết Bạn đọc

source: Your Current Loan
vi_vn: Tài liệu bạn đang mượn

source: Your Loan History
vi_vn: Lịch sử mượn

source: , thank you for inserting your data to our visitor log
vi_vn: , cảm ơn bạn đã chèn dữ liệu của bạn vào nhật ký khách truy cập của chúng tôi

source: Your membership already EXPIRED, please renew/extend your membership immediately
vi_vn: Tài khoản của bạn đã hết hạn, vui lòng gia hạn để sử dụng

source: Sorry, Please fill institution field if you are not library member
vi_vn: Xin lỗi, Vui lòng điền vào trường tổ chức nếu bạn không phải là Bạn đọc thư viện

source: All Locations
vi_vn: Tất cả nơi xuất bản

source: All Collections
vi_vn: Tất cả Bộ sưu tập

source: All GMD/Media
vi_vn: Tất cả GMD/Media

source: Current Loan item(s)
vi_vn: Các tài liệu đang mượn hiện tại

source: Currently On Loan (Due on
vi_vn: Đang mượn (

source: Available but not for loan
vi_vn: Tài liệu rỗi nhưng không thể mượn

source: Arabic
vi_vn: Tiếng Ả rập

source: Bengali
vi_vn: Tiếng Bengal

source: Brazilian Portuguese
vi_vn: Tiếng Bồ Đào Nha

source: No Data
vi_vn: Không tìm thấy dữ liệu

source: First Page
vi_vn: Trang đầu

source: Previous
vi_vn: Trước

source: Next
vi_vn: Tiếp

source: Last Page
vi_vn: Trang cuối

source: Delete Record
vi_vn: Xóa bản ghi

source: Cancel
vi_vn: Hủy bỏ

source: Date
vi_vn: Ngày

source: DELETE
vi_vn: Xóa

source: EDIT
vi_vn: Chỉnh sửa

source: Are You Sure Want to DELETE Selected Data?
vi_vn: Bạn có chắc chắn muốn xóa dữ liệu đã chọn ?

source: Delete Selected Data
vi_vn: Xóa dữ liệu

source: ascendingly
vi_vn: tăng dần

source: descendingly
vi_vn: giảm dần

source: Order list by
vi_vn: Sắp xếp theo

source: Check All
vi_vn: Chọn tất cả

source: Uncheck All
vi_vn: Bỏ chọn tất cả

source: ID Already exists! Please use another ID
vi_vn: ID Bạn đọc đã tồn tại

source: ID Available
vi_vn: ID có giá trị

source: Related Biblio Data
vi_vn: Tài liệu liên quan

source: Add Relation
vi_vn: Thêm tài liệu

source: Type to search for existing biblio data
vi_vn: Nhập dữ liệu cần tìm

source: Total item(s)
vi_vn: Số lượng bản

source: Add new pattern
vi_vn: Thêm mẫu ĐKCB

source: Content Type
vi_vn: Loại nội dung

source: Media Type
vi_vn: Loại phương tiện

source: Total of temporary fines
vi_vn: Số tiền phạt

source: Bibliography
vi_vn: Biên mục

source: Library Administration
vi_vn: Quản trị hệ thống

source: Total of Items
vi_vn: Tổng số tài liệu

source: Total of Collections
vi_vn: Bộ sưu tập

source: Summary
vi_vn: Thống kê nhanh

source: Latest Transactions
vi_vn: Lưu thông mới

source: Total
vi_vn: Tổng số tài liệu

source: New
vi_vn: Mới

source: Extends
vi_vn: Gia hạn

source: Theme
vi_vn: Giao diện

source: Shortcut Setting
vi_vn: Lối tắt
